//ALLOCATE JOB (ACCT),'IRONBANK',CLASS=A,MSGCLASS=X
//ALLOC   EXEC PGM=IEFBR14
//COBOL   DD DSN=&SYSUID..BANKING.COBOL,
//           DISP=(NEW,CATLG,DELETE),
//           SPACE=(CYL,(5,2,10)),
//           DCB=(RECFM=FB,LRECL=80,BLKSIZE=3200),
//           UNIT=SYSDA
//LOAD    DD DSN=&SYSUID..BANKING.LOAD,
//           DISP=(NEW,CATLG,DELETE),
//           SPACE=(CYL,(5,2,10)),
//           DCB=(RECFM=U,BLKSIZE=32760),
//           UNIT=SYSDA
