//HELLOW   JOB (ACCT),'IRON BANK',
//             CLASS=A,
//             MSGCLASS=H,
//             MSGLEVEL=(1,1),
//             NOTIFY=&SYSUID
//***********************************************
//* HELLO WORLD - IRON BANK
//***********************************************
//STEP1    EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSIN    DD DUMMY
//SYSUT2   DD SYSOUT=*
//SYSUT1   DD *
HELLO FROM IRON BANK
/*
